[
  "obsidian-better-internal-link-inserter",
  "better-pdf-plugin",
  "obsidian-style-settings",
  "new-tab-default-page",
  "darlal-switcher-plus",
  "buttons",
  "obsidian-text-format",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "obsidian-git",
  "digitalgarden"
]